<?php include("path.php");
include_once "app/controllers/topics.php";?>
<!doctype html>
<html lang="en">
<head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <!-- Bootstrap CSS -->
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">

    <script src="https://kit.fontawesome.com/9382c435bf.js" crossorigin="anonymous"></script>
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Comfortaa:wght@300;400;500;600;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="assets/css/style.css">
    <title>История</title>
</head>
<body>
<?php include("app/include/header.php");?>


<!-- block main -->
<div class="container">
    <div class="content row">
        <div class="main-content col-md-9 col-12">
            <h2>История</h2>

            <div class=" single_post row">
                <div class="img col-12">
                    <img src="E:\Ampps\www\festival\assets\images\img.png" alt="" class="img-thumbnail">
                </div>
                <div class="single_post_text col-12">
                    Фестивали национальных культур — это чудесная и уникальная возможность наблюдать современное созвездие талантов представителей разных национальностей, которые живут и работают в Беларуси, возможность подведения итогов их творческой деятельности, соприкосновение с культурой других народов, чувство личной значимости и востребованности каждого гражданина нашего государства, реализации национально-культурных прав, гарантированных Верховным законом нашей страны — Конституцией Республики Беларусь. Они имеют большое значение для сохранения межнационального согласия и социальной стабильности в Беларуси.



                    Большое общественно-политическое и высокое культурное значение фестивалю придает участие в его заключительных мероприятиях руководства страны, представителей дипломатического корпуса, международных организаций.



                    Первый на постсоветском пространстве праздник национальных культур, родившись в Беларуси в 1996 г., вот уже почти двадцать лет шагает по белорусской земле, с каждым годом находя новых друзей и ценителей.



                    Этнографической особенностью этого фестиваля является его этапность: каждый раз его организовывают и проводят в течение двух лет, сначала в районах, затем в областях республики и, наконец, заключительные мероприятия, в столице праздника — г. Гродно.



                    I Республиканский фестиваль национальных культур положил начало целенаправленному развитию культур национальных объединений Беларуси. Впервые белорусы на таком основательном уровне познакомились с разнообразием, соцветием национальных культур — песнями, танцами, музыкой, примерами национально-прикладного искусства, национальными традициями и национальными кухнями — тем, чем определяется культура каждой национальности.



                    Проект интересный, когда он развивается, имеет динамику роста. Так и с этим фестивалем. В мероприятиях первого приняли участие 11 национальных культурно-просветительских объединений — украинцы, русские, поляки, евреи, татары, армяне, молдаване, литовцы, азербайджанцы, корейцы, немцы.



                    В восьмом, финальные мероприятия которого прошли в июне 2010 года в г. Гродно, представительств национальных объединений было 33: азербайджанцы, армяне, афганцы, болгары, венгры, грузины, греки, дагестанцы, индийцы, кабардино-балкары, казахи, корейцы, ланкийцы (Шри-Ланка), латыши, литовцы, молдаване, мордовцы, марийцы, немцы, пакистанцы, поляки, палестинцы, русские, татары, таджики, туркмены, башкиры, украинцы, цыгане, чеченцы, чуваши, эстонцы, евреи. В отборочных турах выступили с концертными программами более чем две с половиной тысячи человек. На заключительные мероприятия в г. Гродно были отобраны 792 представителя разных национальностей, из них 74 коллектива и 122 отдельных исполнителя.



                    Каждый из очередных фестивалей имеет свой неповторимый колорит и особенности, отличается от предыдущих фестивалей. Например:



                    — II фестиваль совпал с празднованием 870-летнего юбилея г. Гродно и мероприятиями к 600-летию расселения татар на землях Беларуси.



                    — III фестиваль по инициативе Министерства культуры и основателей приобрел статус Всебелорусского. Проводился он во время встречи третьего тысячелетия и празднования 2000-летия христианства в Республике Беларусь. Был заложен сквер «Дружба», где были посажены молодые деревья — частички природы исторических родин национальных объединений.



                    — В рамках IV фестиваля впервые прошли областные фестивали. Это нововведение дало возможность большему количеству национальных объединений показать свои творческие силы, поглубже заглянуть в культурную «душу» каждой области, выделить самых лучших на заключительные мероприятия фестиваля в г. Гродно.



                    — V Всебелорусский фестиваль национальных культур — юбилейный, впервые проходил согласно Постановлению Совета Министров Республики Беларусь. Его география значительно расширилась. На региональных этапах фестиваля участники представляли 66 населенных пунктов (38 городов и 28 деревень). В творческих композициях широко представлена тема 60-летия освобождения Беларуси от немецко-фашистских захватчиков.



                    — VI Всебелорусский фестиваль национальных культур был посвящен 60-летию победы в Великой Отечественной войне. Впервые в рамках заключительных мероприятий прошел конкурс молодых исполнителей национальной песни.



                    Показателем признания уровня достижений Республики Беларусь в области работы с национальными сообществами стало подписание Договора о сотрудничестве между «Домом народов России» Общероссийской общественной организацией «Ассамблея народов России» Российской Федерации и Государственным учреждением «Республиканский центр национальных культур» Министерства культуры Республики Беларусь, который предусматривает обмен делегациями сотрудников, творческих коллективов, выставками народного творчества, публикациями, информационными коммуникациями, участие представителей сторон в фестивалях, научных конференциях, семинарах, «круглых столах», осуществление совместных культурных, научно-исследовательских и просветительских программ в сфере культур народов России и Беларуси.



                    Произошла и значительная динамика роста количества и этнического представительства национальных общин. За 13 лет, что предшествовали VII Республиканскому фестивалю национальных культур, образовались греческие, афганские, грузинские, казахские, чувашские, эстонское, палестинское, дагестанское национальные культурные объединения, а во время проведения отборочных туров создались болгарские, кабардино-балкарские, арабские национальные объединения и коллективы. Фестиваль в г. Гродно дал им уникальную возможность продемонстрировать жителям и гостям Беларуси лучшие узоры национального духовного и творческого богатства их исторических родин. Впервые гости праздника увидели структуру и национальные особенности главного семейно-бытового обряда — рождение семьи, которое представило каждое из национальных объединений.



                    VIII фестиваль был посвящен 65-летию победы в Великой Отечественной войне. Примером единства разных национальностей стали не только художественные номера творческих коллективов, но и уникальная структура самих коллективов: клуб национальных культур «Карагод» Брестской области имеет в составе представителей 10 национальностей, «Шматгалоссе» Минской области — представителей14 национальностей, при Ильюшинском сельском Доме культуры Ушачского района Витебской области народный клуб национальных культур «Дружба» объединяет представителей 5 национальностей.



                    Фестивали национальных культур тем и отличительные, что являются не только художественным, но и реально-фактическим символом единения наций, народностей, духовного богатства, разнообразия национальных культур, гарантом межнациональной дружбы и мира на белорусской земле.



                    Во время проведения заключительных мероприятий IX Республиканского фестиваля национальных культур в г. Гродно в июне 2012 г. зрители и участники увидели и приняли участие не менее чем в 20 новых проектах, таких как:

                    — гала-концерт творческих коллективов стран единого экономического пространства (Беларусь, Россия, Казахстан);

                    — выставка народного хозяйства Беларуси с участием и награждением представителей разных национальностей;

                    — фестиваль единоборств представителей разных национальностей;

                    — конкурс богатырей Беларуси и т.д. Тема национальных подворьев фестиваля — «Праздник весны». Украсил праздник  Республиканский фестиваль файер-шоу.



                    В торжественном открытии X Республиканского фестиваля национальных культур, которое состоялось 14 сентября 2013 г. в Белгосфилармонии, приняли участие представители государственных и общественных учреждений, представители зарубежных дипломатических представительств в Республике Беларусь, многочисленные участники и гости.



                    Почетное право начать новый фестиваль и передать эстафету прошлого новым участникам получили творческие коллективы и отдельные исполнители — лауреаты  ІХ Республиканского фестиваля национальных культур.



                    Областные и Минский городской отборочные туры фестиваля проведены с сентября по декабрь 2013 г. Во время туров республиканское жюри провело отбор коллективов художественного творчества и отдельных исполнителей для участия в заключительных мероприятиях фестиваля в г. Гродно. Проведены все семь отборочных туров — в Витебской, Гомельской, Брестской, Могилёвской, Минской, Гродненской областях и в г. Минске.



                    Всего в турах приняли участие более двух тысяч человек представителей 35 национальностей, среди которых азербайджанцы, англичане, армяне, афганцы, башкиры, болгары, венесуэльцы, греки, грузины, дагестанцы, евреи, индийцы, иранцы, испанцы, итальянцы, кабардино-балкары, казахи, корейцы, литовцы, молдаване, мордвинка, немцы, палестинцы, поляки, русские, татары, татары крымские, таджики, туркмены, турки, узбеки, украинцы, цыгане (рома), чуваши, эстонцы.



                    Всего отобрано на заключительные мероприятия в г. Гродно 984 представителя национально-культурных объединений.



                    Во время проведения мероприятий X Республиканского фестиваля национальных культур в г. Гродно 6 — 8 июня 2014 г.  зрителей и участников ожидало много сюрпризов. Впервые состоялось подведение итогов республиканского конкурса среди журналистов и СМИ на лучшее освещение межнациональных и межконфессиональных отношений, международного диалога Беларуси и сотрудничества с соотечественниками за рубежом. Запоминающимся моментом стало шоу-презентация национального костюма под названием «Красавица фестиваля», в программе которого — рассказ об особенностях национального костюма, а затем выступления творческих коллективов национально-культурных объединений. Также  посажена Аллея дружбы, установлен памятный знак на месте храма Фару Витовта. Гости фестиваля побывали на рок-концерте артистов этнообъединений, празднике национального театрального искусства. Кроме того, впервые прошло чествование первых организаторов форума. Также на юбилейном фестивале 20-летие образования отметил Республиканский центр национальных культур.



                    В дни фестиваля перед публикой выступили Искуи Абалян, Иван Буслай, Гюнеш, из приглашенных гостей — Лев Лещенко, российская группа «Винтаж», украинская «Тик» и другие.



                    XI Республиканский фестиваль национальных культур  прошел в г. Гродно 3-5 июня 2016 года. Главная тема фестиваля: «Белорусы – объединяющая нация», идея фестиваля:«Мы – за мир, МИР – за нас!».



                    В 2016 году заключительные мероприятия XI Республиканского фестиваля национальных культур в Гродно прошли под патронатом ЮНЕСКО, участниками которых стали более 2000 человек, представителей различных национальностей и гостей фестиваля. 22 национальных подворья представляли 38 народов, живущих в Беларуси. На казахском подворье можно было заглянуть в юрту, на греческом танцевали сиртаки, на еврейском хаванагилу, на дагестанском лезгинку. Впервые открылся иранский шатер.     К фестивалю присоединились новые национальности: в праздничном шествии представителей диаспор приняли участие сирийцы, ланкийцы, американцы (США) и нигерийцы. В их честь высадили по деревцу в сквере Дружбы, заложенном на фестивале в 2014 году.



                    Удивили горожан и новые эпизоды фестиваля:
                    — создание «этно-оранжереи» и концерт в честь ее закладки,
                    — изменение технологии праздника и проведение шествия в виде моторизированного парада,
                    — проведение лазерного огненного видео-шоу,
                    — on-line радиотрансляции фестиваля и радиобатл,
                    — выставка национальной утвари и оружия,
                    — этно-концерт исполнителей с фольклорной манерой исполнения,
                    — создание на ул. Советской целостного “арт-городка” в стиле “старый арбат” (художники, мимы, скульптуры, танцы и пр.),
                    — спортивные соревнования.



                    Один из главных пунктов программы – гала-представление мастеров искусств «Кветкі Радзімы». Телеверсию фестиваля смогли увидеть зрители телеканала ОНТ и интернет-телеканала ONT.BY.



                    Традиционным театрализованным шествием представителей 35 национальных диаспор официально открылся 1 июня XII Республиканский фестиваль национальных культур. Нарядный Гродно под нескончаемые аплодисменты заявил на всю страну о грандиозном празднике, который собрал под фестивальным крылом аиста более 200 тысяч гостей и участников.



                    Красочное шествие участников продолжилось гала-представлением мастеров искусства с участием профессиональных эстрадных артистов и представителей диаспор. Закончился первый день фестиваля праздничным салютом, концертными программами и 3d-mapping-шоу, посвященным Республиканскому фестивалю национальных культур.



                    На второй день фестиваля организаторы порадовали зрителей открытием культурного центра «Фестивальный». Он объединил в себе два музея – музей фестиваля национальных культур и музей г. Гродно, арт-кафе, сувенирную лавку и выставочный зал.



                    Весь день в городе работали национальные подворья. Темой этого года стали развлечения и игры народов Беларуси. Казалось, весь мир уместился на трех улицах города, где каждая диаспора представила свои национальные особенности и традиции. Впервые за годы фестиваля был объявлен конкурс на лучшее подворье, победу в котором одержали представители Казахстана, представившие вниманию зрителей настоящую юрту с уникальными предметами национального быта.



                    Третий день праздника переместился на Августовский канал, где гостей ждали фото-пленэр, этнодискотека и торжественное прощание с участниками.
                </div>
            </div>
        </div>
        <div class="sidebar col-md-3 col-12">
            <div class="section search">
                <h3>Поиск</h3>
                <form action="/" method="post">
                    <input type="text" name="search-term" class="text-input" placeholder="Введите искомое слово...">
                </form>
            </div>
            <div class="section topics">
                <h3>Категории</h3>
                <ul>
                    <?php foreach($topics as $key=> $topic): ?>
                        <li>
                            <a href="<?=BASE_URL.'category.php?id='.$topic['id'];?>"><?=$topic['name'];?></a>
                        </li>
                    <?php endforeach;?>
                </ul>
            </div>
        </div>
    </div>
</div>
<?php include("app/include/footer.php");?>
<!-- Optional JavaScript; choose one of the two! -->

<!-- Option 1: Bootstrap Bundle with Popper -->
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ka7Sk0Gln4gmtz2MlQnikT1wXgYsOg+OMhuP+IlRH9sENBO0LRn5q+8nbTov4+1p" crossorigin="anonymous"></script>

<!-- Option 2: Separate Popper and Bootstrap JS -->
<!--
<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.10.2/dist/umd/popper.min.js" integrity="sha384-7+zCNj/IqJ95wo16oMtfsKbZ9ccEh31eOz1HGyDuCQ6wgnyJNSYdrPa03rtR1zdB" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.min.js" integrity="sha384-QJHtvGhmr9XOIpI6YVutG+2QOK9T+ZnN4kzFN1RtK3zEFEIsxhlmWl5/YESvpZ13" crossorigin="anonymous"></script>
-->
</body>
</html>